Repository: darthpelo/veespo-app
Catalog: Veespo/Supporting Files/*.lproj/Localizable.strings
Languages: it

# Feedback
source: Vote
it: Vota

# DemoCode Title
source: Insert Category Code and Name
it: Inserisci il Codice della Categoria ed il tuo nome

source: User Name
it: Il proprio nome

source: Categories voted
it: Categorie votate

source: Start
it: Accedi

# Alert
source: Attention
it: Attenzione

# Fill Form
source: Enter a Veespo code (or select an existing category rated) and enter the user name
it: Inserire un codice Veespo (oppure selezionare una categoria dallo storico) ed inserire il nome utente

# Veespo Question
source: What is your opinion about %@?
it: Cosa ne pensi di %@?

# Veespo News Question
source: What is your opinion about the news '%@'?
it: Qual'è la tua opinione sulla notizia '%@'?

# Wrong Code
source: Wrong demo code
it: Il codice demo è errato

source: Network error
it: Errore di connessione

source: Venues
it: Locali

source: Tech News
it: Notizie tecnologiche

source: Sport News
it: Notizie sportive

# No Votes
source: There aren't favorite places because you never voted
it: Non abbiamo nessun locale preferito da farti vedere perché non hai mai votato

# Favorites
source: Bookmarks
it: Locali votati

# No Demo
source: Without Code
it: Senza Codice
